[
  {
    "author": "Camilo Puello",
    "rating": 5,
    "content":"Súper recomendado me brindaron un acompañamiento íntegro, en asesoría técnica; me siento muy satisfecho con los servicios que me prestaron.",
    "time": "Google Maps"
  },
  {
    "author": "Andrea Cuadro",
    "rating": 5,
    "content": "Mi experiencia con Altorra fue excelente desde el primer momento. Necesitaba arrendar un apartamento y su equipo me brindó un servicio rápido, transparente y muy profesional.",
    "time": "Google Maps"
  },
  {
    "author": "Daniela Diaz",
    "rating": 5,
    "content": "Muy buena inmobiliaria y genial atención al público aclararon todas mis dudas muy transparentes.",
    "time": "Google Maps"
  },
   {
    "author": "Jordy Buj",
    "rating": 5,
    "content": "Tuve una excelente experiencia con la inmobiliaria Altorra. El servicio fue muy profesional, atentos en todo el proceso y siempre dispuestos a resolver mis dudas. Me sentí acompañado y con confianza desde el inicio hasta la entrega. ¡Totalmente recomendados!.",
    "time": "Google Maps"
  },
   {
    "author": "Laura Ayola",
    "rating": 5,
    "content": "Excelente atención, me ayudaron mucho a encontrar mi apartamento ideal, recomendada la inmobiliaria.",
    "time": "Google Maps"
  },
   {
    "author": "Patricia Alcalá",
    "rating": 5,
    "content": "Muy buena inmobiliaria, confiable y segura. La mejor inmobiliaria de Cartagena!!!",
    "time": "Google Maps"
  },
   {
    "author": "Nury Volcan",
    "rating": 5,
    "content": "La verdad me brinda muchos beneficios al adquirir un inmueble y en una gran ubicación, si necesitas que te asesoren sobre el tema, ellos son los indicados para esto. Lo recomiendo al 100%",
    "time": "Google Maps"
  },
   {
    "author": "Gina Marrugo",
    "rating": 5,
    "content": "Un servicio inigualable, rápido y seguro!! Los recomiendo al 100%",
    "time": "Google Maps"
  },
   {
    "author": "Alfredo Sarmiento",
    "rating": 5,
    "content": "Gracias por la atención prestada, por ser tan profesionales y atentos con mi familia, por llenar nuestras expectativas a la hora de adquirir nuestro inmueble. Totalmente recomendada ALTORRA INMOBILIARIA.",
    "time": "Google Maps"
  },
  {
    "author": "Eric Camargo",
    "rating": 4,
    "content": "Cuando se trata de adquirir un inmueble y con una buena asesoría, ellos son los indicados para esto. Lo recomiendo mucho",
    "time": "Google Maps"
  }
]
